{
  "ale": { "branch": "master" },
  "file-line": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "limelight.vim": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "supertab": { "branch": "main" },
  "vim-airline": { "branch": "master" },
  "vim-code-dark": { "branch": "master" },
  "vim-coloresque": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-endwise": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-polyglot": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-speeddating": { "branch": "master" },
  "vim-surround": { "branch": "master" }
}
